Repository: niels-hop/Colonnade
Catalog: Colonnade/Localizable.xcstrings
Source language: en
Languages: de, fr, it, ja, ko, nl_be, pl, pt_br, ru, zh_hans, zh_hant

source: To save power, window animations are unavailable in Low Power Mode.
de: Um Energie zu sparen, sind Fensteranimationen im Energiesparmodus nicht verfügbar.
fr: Pour économiser de l’énergie, les animations de fenêtres ne sont pas disponibles en mode basse énergie.
it: Per risparmiare batteria, le animazioni sono disattivate durante la modalità Risparmio energetico.
ja: 省エネルギーモードでは、ウインドウの アニメーションは無効になります。
ko: 전원 절약을 위해 저전력 모드에서는 창 애니메이션을 사용할 수 없습니다.
nl_be: Om energie te besparen zijn vensteranimaties in beschikbaar in de Low Power modus.
pl: Aby oszczędzać baterię, animacje są wyłączone w trybie niskiego zużycia energii.
pt_br: Para economizar energia, as animações das janelas são indisponível no Modo de Baixa Energia.
ru: Анимации недоступны в режиме энергосбережения.
zh_hans: 窗口动画将在低电量模式下被禁用以节省功耗。
zh_hant: 視窗動畫將在低電量模式下被禁用以節省能耗。

source: Top
de: Oben
fr: Haut
it: Superiore
ja: 上
ko: 상단
nl_be: Boven
pl: Góra
pt_br: Superior
ru: Сверху
zh_hans: 顶部
zh_hant: 頂部

source: Top Cycle
de: Oben durschalten
fr: Séquence haute
it: Ciclico superiore
ja: 上部繰り返し
ko: 상단 순환
nl_be: Bovenste helft
pl: Górny cykl
pt_br: Alternar para Cima
ru: Цикл Вверх
zh_hans: 顶部循环
zh_hant: 頂部循環

source: Top Half
de: Obere Hälfte
fr: Moitié haute
it: Metà superiore
ja: 上半分
ko: 상단 절반
nl_be: Bovenste helft
pl: Górna połowa
pt_br: Metade Superior
ru: Верхняя половина
zh_hans: 顶部二分之一
zh_hant: 頂半屏

source: Top Left Quarter
de: Oberes linkes Viertel
fr: Quart supérieur gauche
it: Quarto superiore sinistro
ja: 左上4分の1
ko: 좌상단 사분의 일
nl_be: Kwart linksboven
pl: Górna lewa ćwiartka
pt_br: Quadrante Superior Esquerdo
ru: Слева сверху
zh_hans: 左上角四分之一
zh_hant: 左上角四分之一屏

source: Top Right Quarter
de: Oberes rechtes Viertel
fr: Quart supérieur droit
it: Quarto superiore destro
ja: 右上4分の1
ko: 우상단 사분의 일
nl_be: Kwart rechtsboven
pl: Górna prawa ćwiartka
pt_br: Quadrante Superior Direito
ru: Справа сверху
zh_hans: 右上角四分之一
zh_hant: 右上角四分之一屏

source: Top Screen
de: Oberer Bildschirm
fr: Écran du haut
it: Schermata superiore
ja: 上の画面
ko: 상단 화면
nl_be: Bovenste scherm
pl: Górny ekran
pt_br: Tela superior
ru: Верхний экран
zh_hans: 顶部屏幕
zh_hant: 頂部螢幕

source: Top Third
de: Oberer Drittel
fr: Tiers haut
it: Terzo superiore
ja: 上3分の1
ko: 상단 셋째
nl_be: Top derde
pl: Górna część trzecia
pt_br: Terço Superior
ru: Верхняя треть
zh_hans: 顶部三分之一
zh_hant: 上三分之一屏

source: Top Two Thirds
de: Obere Zwei-Drittel
fr: Deux tiers supérieurs
it: Due terzi superiore
ja: 上3分の2
ko: 상단 이삼분의 둘
nl_be: Bovenste twee derden
pl: Górne dwie trzecie
pt_br: Dois Terços Superiores
ru: Две трети сверху
zh_hans: 顶部三分之二
zh_hant: 上三分之二屏

source: Treat left and right keys differently
de: Linke und rechte Tasten unterschiedlich behandeln
fr: Traiter les touches gauche et droite différemment
it: Distinzione tra tasto sinistro e destro
ja: 左右のキーを別扱い
ko: 왼쪽 키와 오른쪽 키를 다르게 취급
nl_be: Behandel linker- en rechtertoetsen anders
pl: Rozróżniaj klawisze po prawej i lewej stronie klawiatury
pt_br: Tratar as teclas esquerda e direita de forma diferente
ru: Разные левая и правая клавиши
zh_hans: 分开对待键盘两侧的修饰键
zh_hant: 分開對待鍵盤兩側的修飾鍵

source: Trigger delay
de: Aktivierungsverzögerung
fr: Délai d'activation
it: Ritardo attivazione
ja: トリガー遅延
ko: 트리거 지연
nl_be: Activatie vertraging
pl: Opóźnienie aktywacji
pt_br: Atraso do gatilho
ru: Задержка активации
zh_hans: 触发延迟
zh_hant: 觸發延遲

source: Trigger Key
de: Aktivierungstaste
fr: Touche d'activation
it: Tasti di attivazione
ja: トリガーキー
ko: 트리거 키
nl_be: Activatie Knop
pl: Klawisz aktywacji
pt_br: Chave de Gatilho
ru: Клавиша Активации
zh_hans: 触发键
zh_hant: 觸發鍵

source: Undo
de: Widerrufen
fr: Annuler
it: Annulla
ja: 元に戻す
ko: 실행 취소
nl_be: Ongedaan maken
pl: Cofnij
pt_br: Desfazer
ru: Отменить
zh_hans: 撤销
zh_hant: 撤銷

source: Unstash
de: Aus Stash entfernen
fr: Récupérer
it: Rivela
ja: スタッシュ解除
ko: 언스태시
nl_be: Uit vensteropberging halen
pl: Zdejmij ze stosu
pt_br: Revelar
ru: Раскрыть
zh_hans: 取消收纳
zh_hant: 取消收納

source: Use coordinates
de: Koordinaten benutzen
fr: Utiliser des coordonnées
it: Usa coordinate
ja: 座標を使用
ko: 좌표 사용
nl_be: Gebruik coördinaten
pl: Użyj współrzędnych
pt_br: Usar coordenadas
ru: Использовать координаты
zh_hans: 使用坐标
zh_hant: 使用座標

source: Use macOS center
de: MacOS Mitte benutzen
fr: Utiliser le centre selon macOS
it: Usa centro macOS
ja: macOS の中央を使用
ko: macOS 중앙 사용
nl_be: Gebruik macOS-midden
pl: Używaj środka według macOS
pt_br: Usar o centro do MacOS
ru: Использовать центр macOS
zh_hans: 使用macOS屏幕中心
zh_hant: 使用macOS屏幕中心

source: Use macOS window manager when available
de: macOS Fenster Manager verwenden, wenn verfügbar
fr: Utiliser le gestionnaire de fenêtres de macOS si possible
it: Usa la gestione delle finestre di macOS quando possibile
ja: 利用可能な場合は macOS のウインドウマネージャを使用
ko: 사용 가능한 경우 macOS 창 관리자 사용
nl_be: Gebruik MacOS Window Manager als deze beschikbaar is
pl: Używaj managera okien macOS, kiedy to możliwe
pt_br: Usar gerenciador de janelas do macOS quando disponível
ru: Использовать оконный менеджер macOS
zh_hans: 尽量使用macOS原生窗口管理系统
zh_hant: 儘可能使用macOS原生窗口管理系統。

source: Use pixels
de: Pixel benutzen
fr: Valeurs fixes en pixels
it: Usa pixel
ja: ピクセルを使用
ko: 픽셀 사용
nl_be: Gebruik pixels
pl: Użyj wartości w pikselach
pt_br: Usar pixels
ru: Использовать пиксели
zh_hans: 使用像素
zh_hant: 使用像素

source: Use this if you are using a custom menubar.
de: Benutze dies, falls eine eigene Menüleiste benutzt wird.
fr: À utiliser si vous avez une barre de menu personnalisée.
it: Per l'utilizzo con barra dei menu personalizzata.
ja: カスタムメニューバーを使用している場合はこれを使ってください。
ko: 사용자 정의 메뉴바를 사용하는 경우 이것을 사용하세요.
nl_be: Gebruik dit als je een eigen menubalk gebruikt.
pt_br: Use isso se você estiver usando uma barra de menu customizada.
ru: Включите это, если вы не используете встроенную строку меню.
zh_hans: 如果你正在使用自定义菜单栏，请选择此选项。
zh_hant: 如果你正在使用自訂選單列，請選擇該選項。

source: Vertical Center Half
de: Vertikale Mittelhälfte
fr: Moitié centrale verticale
it: Metà centrale verticale
ja: 垂直中央半分
ko: 수직 중앙 절반
nl_be: Verticaal halfmidden
pl: Połowa wyśrodkowana w pionie
pt_br: Metade do Centro Vertical
ru: Вертикальная половина по центру
zh_hans: 垂直居中二分之一
zh_hant: 垂直居中半螢幕

source: Vertical Center Third
de: Vertikales Mittel-Drittel
fr: Tiers central vertical
it: Terzo verticale centrale
ja: 垂直中央3分の1
ko: 수직 중앙 셋째
nl_be: Verticaal Midden Derde
pl: Jedna trzecia wyśrodkowana w pionie
pt_br: Terço Vertical do Centro
ru: Центральная треть
zh_hans: 垂直居中三分之一
zh_hant: 垂直居中三分之一屏

source: Vertical Thirds
de: Vertikale Drittel
fr: Tiers verticaux
it: Terzi verticali
ja: 垂直3分割
ko: 수직 삼분의 일
nl_be: Verticale derden
pl: Pionowe części trzecie
pt_br: Terços Verticais
ru: Вертикальные трети
zh_hans: 垂直三等分
zh_hant: 垂直三等分

source: Wallpaper
de: Hintergrundbild
fr: Fond d'écran
it: Sfondo
ja: 壁紙
ko: 배경화면
nl_be: Achtergrond
pl: Tapeta
pt_br: Plano de fundo
ru: Обои
zh_hans: 墙纸
zh_hant: 牆紙

source: Whether to allow Mission Control to open when windows are dragged to the top of the screen.
de: Gibt an, ob das Öffnen von Mission Control erlaubt ist, wenn Fenster nach oben auf dem Bildschirm gezogen werden.
fr: Autoriser la Mission Control à s'ouvrir lorsque les fenêtres sont déplacées en haut de l'écran.
it: Indica se abilitare l'apertura di Mission Control quando le finestre vengono trascinate nella parte superiore dello schermo.
ja: ウインドウ上端ドラッグ時に Mission Control を開くかどうか。
ko: 창을 화면 상단으로 드래그할 때 Mission Control을 허용할지 여부.
nl_be: Sta Mission Control toe te openen wanneer vensters naar de bovenkant van het scherm worden gesleept
pt_br: Se deseja permitir que o Controle de Missão abra quando janelas forem arrastadas para o topo da tela.
ru: Разрешить Mission Control при перетаскивании окон в верхнюю часть экрана.
zh_hans: 是否允许在拖动窗口至屏幕顶部时触发调度中心。
zh_hant: 是否允許在拖動視窗至螢幕頂部時觸發調度中心。

source: Width
de: Weite
fr: Largeur
it: Larghezza
ja: 幅
ko: 너비
nl_be: Breedte
pl: Szerokość
pt_br: Largura
ru: Ширина
zh_hans: 宽度
zh_hant: 寬度

source: Window
de: Fenster
fr: Fenêtre
it: Finestra
ja: ウィンドウ
ko: 윈도우
nl_be: Venster
pl: Okno
pt_br: Janela
ru: Окно
zh_hans: 窗口
zh_hant: 視窗

source: Window gaps
de: Fenster Lücken
fr: Espacement entre les fenêtres
it: Spaziatura finestra
ja: 隙間
ko: 윈도우 갭
nl_be: Ruimte tussen vensters
pl: Odstępy między oknami
pt_br: Espaçamento entre janelas
ru: Отступы окон
zh_hans: 窗口间距
zh_hant: 視窗間距

source: Window Snapping
de: Fenster Snapping
fr: Magnétisme des fenêtres
it: Aggancio ai bordi
ja: ウィンドウスナップ
ko: 윈도우 스냅핑
nl_be: Vensterplakken
pl: Przyciąganie okien
pt_br: Encaixe de janelas
ru: Привязка окон
zh_hans: 窗口贴靠
zh_hant: 視窗貼靠

source: Window snapping will still use the preview.
de: Das Einrasten von Fenstern wird weiterhin die Vorschau verwenden.
fr: Le magnétisme des fenêtres utilisera toujours l'aperçu.
it: Durante lo spostamento si potrà ancora vedere l’anteprima.
ja: ウインドウスナップは引き続きプレビューを使用します。
ko: 윈도우 스냅핑은 여전히 미리보기를 사용할 것입니다.
nl_be: Window snapping gebruikt nog steeds het voorbeeld.
pt_br: O encaixe de janelas continuará usando a prévia.
ru: Использовать предпросмотр для привязки окон.
zh_hans: 窗口贴靠将仍然使用预览。
zh_hant: 窗口貼靠將仍然使用預覽。

source: You can only use up to %lld keys in your trigger key.
de: Du kannst in deiner Aktivierungstaste nur bis zu %lld Tasten verwenden.
fr: Vous pouvez utiliser un maximum de %lld touches d'activation.
it: Puoi usare un massimo di %lld tasti come tasti di attivazione.
ja: トリガーキーは %lld キーまでしか使えません。
ko: 트리거 키에는 최대 %lld 개의 키만 사용할 수 있습니다.
nl_be: Je kunt maximaal %lld toetsen gebruiken in uw activatie knop.
pl: Możesz użyć tylko %lld klawiszy w wyzwalaczu.
pt_br: Você pode usar até %lld teclas no seu gatilho.
ru: Вы можете использовать до %lld клавиш в качестве клавиши активации.
zh_hans: 你最多只能使用%lld个按键组成触发键。
zh_hant: 你最多只能使用%lld個按鍵組成觸發鍵。

source: You can't export something that doesn't exist!
de: Du kannst etwas, was nicht existiert, nicht exportieren!
fr: Impossible d’exporter quelque chose qui n’existe pas !
it: Non puoi esportare il nulla!
ja: 存在しないキー設定はエクスポートできません！
ko: 존재하지 않는 것을 내보낼 수 없습니다!
nl_be: Je kunt niet iets exporteren dat niet bestaat!
pl: Nie możesz eksportować czegoś, co nie istnieje!
pt_br: Você não pode exportar algo que não existe!
ru: Вы не можете экспортировать что-то, чего не существует!
zh_hans: 你无法导出不存在的东西！
zh_hant: 你無法匯出不存在的東西！

source: %1$@ could not install the update at %2$@ (%3$@). Would you like to install this update in your Applications folder instead?
fr: %1$@ n’a pas pu installer la mise à jour dans %2$@ (%3$@). Voulez-vous plutôt installer cette mise à jour dans votre dossier Applications ?
it: %1$@ non può installare l'aggiornamento in %2$@ (%3$@). Vuoi installare l'aggiornamento nella cartella Applicazioni invece che in quella attuale?
ja: %1$@ は %2$@（%3$@）でアップデートをインストールできませんでした。代わりにアプリケーションフォルダにインストールしますか？
nl_be: %1$@ kon de update niet installeren op %2$@ (%3$@). Wil je de update in de Applicaties-folder installeren?
pt_br: %1$@ não conseguiu instalar a atualização em %2$@ (%3$@). Gostaria de instalar a atualização para sua pasta Aplicativos?

source: %@ is not in your Applications folder. Would you like to install the update to your Applications folder instead?
fr: %@ ne se trouve pas dans votre dossier Applications. Voulez-vous installer la mise à jour dans le dossier Applications à la place ?
it: %@ non è in Applicazioni. Vuoi installare l'aggiornamento in Applicazioni invece che nella cartella attuale?
ja: %@ はアプリケーションフォルダにありません。代わりにアプリケーションフォルダにアップデートをインストールしますか？
ko: %@가 응용 프로그램 폴더에 없습니다. 응용 프로그램 폴더에 업데이트를 설치하시겠습니까?
nl_be: %@ staat niet in je Applications-folder. Wil je de update in je Applications-folder installeren?
pl: %@ znajduje się poza folderem Aplikacje. Czy chcesz zainstalować aktualizację do folderu Aplikacje?
pt_br: %@ não está na sua pasta Aplicativos. Gostaria de instalar a atualização para sua pasta Aplicativos?
ru: %@ не находится в папке "Приложения". Хотите установить обновление в папку "Приложения"?
zh_hans: %@不在你的应用程序文件夹中。你想要将更新安装到应用程序文件夹吗？
zh_hant: %@不在你的應用程式資料夾中。你想要將更新安裝到應用程式資料夾嗎？

source: A single %1$@ action can only track one window. To stash multiple windows, add additional %2$@ actions.
fr: Une action %1$@ ne peut suivre qu’une seule fenêtre. Pour mettre de côté plusieurs fenêtres, ajoutez une autre action %2$@.
it: Una singola azione %1$@ può tracciare solamente una finestra. Per nascondere più finestre, aggiungi altre azioni %2$@.
ja: %1$@は 1 つのウィンドウのみ追跡できます。複数をスタッシュ するには、別の%2$@アクションを追加してください。
ko: 단일 %1$@ 액션은 하나의 창만 추적할 수 있습니다. 여러 창을 숨기려면 %2$@ 액션을 추가로 설정하세요.
nl_be: Een enkele %1$@-actie kan maar één venster volgen. Om meerdere vensters tijdelijk op te slaan, voeg extra %2$@-acties toe.
pl: Pojedyncza akcja %1$@ może śledzić tylko jedno okno. Aby użyć opcji Stash na więcej niż jednym oknie, dodaj dodatkowe %2$@ akcje.
pt_br: Uma ação %1$@ pode rastrear apenas uma janela. Para ocultar múltiplas janelas, adicione ações %2$@ adicionais.
ru: Действие %1$@ может следить только за одним окном. Добавьте дополнительные %2$@ действий, чтобы спрятать несколько окон.
zh_hans: 单个%1$@操作只能应用于单个窗口。要收纳多个窗口，请添加更多%2$@操作。
zh_hant: 單個%1$@操作只能應用於單個視窗。要收納多個視窗，請添加更多%2$@操作。

source: Accent opacity
fr: Opacité de l’accent
it: Opacità colore dettagli
ja: テーマカラー不透明度
ko: 강조 불투명도
nl_be: Accentdekking
pl: Przezroczystość koloru akcentu
pt_br: Opacidade da cor de destaque
ru: Прозрачность акцента
zh_hans: 强调色不透明度
zh_hant: 強調色不透明度

source: Allow radial menu customization
fr: Autoriser la personnalisation du menu radial
it: Consenti personalizzazione del menu radiale
ja: 円形メニューのカスタマイズを許可
ko: 원형 메뉴 사용자화 허용
nl_be: Radiaal menu aanpassen toestaan
pl: Zezwalaj na dostosowywanie menu kołowego
pt_br: Permitir customização do menu radial
ru: Разрешить изменение радиального меню
zh_hans: 允许自定义环形菜单
zh_hant: 允許自訂環形菜單

source: Background
fr: Arrière-plan
it: Sfondo
ja: 背景
ko: 배경
nl_be: Achtergrond
pl: Tło
pt_br: Plano de fundo
ru: Фон
zh_hans: 背景
zh_hant: 背景

source: Clear Keybind
fr: Effacer le raccourci
it: Cancella scorciatoia
ja: キー設定をクリア
ko: 키 바인딩 지우기
nl_be: Toetscombinatie wissen
pl: Wyczyść skrót klawiszowy
pt_br: Limpar atalho
ru: Очистить горячую клавишу
zh_hans: 清除快捷键
zh_hant: 清除按鍵綁定

source: Custom Action
fr: Action personnalisée
it: Azione personalizzata
ja: カスタムアクション
ko: 사용자 지정 액션
nl_be: Aangepaste actie
pl: Niestandardowa akcja
pt_br: Customizar Ação
ru: Свое действие
zh_hans: 自定义操作
zh_hant: 自訂操作

source: Customize this action's custom frame.
fr: Personnalisez le cadre personnalisé de cette action.
it: Personalizza la finestra di questa azione.
ja: このアクションのカスタムフレームをカスタマイズします。
ko: 이 액션의 사용자 지정 프레임을 설정합니다.
nl_be: Pas het frame van de actie aan.
pl: Ustaw niestandardową akcję tej ramki.
pt_br: Personalize o quadro desta ação.
ru: Изменить рамку этого действия.
zh_hans: 自定义此操作的边框位置。
zh_hant: 自訂該操作的邊框位置。

source: Customize what this action cycles through.
fr: Personnalisez la séquence de cette action.
it: Personalizza il ciclo di questa azione.
ja: このアクションで繰り返す内容をカスタマイズします。
ko: 이 액션이 순환할 항목을 설정합니다.
nl_be: Aanpassen door welke Cyclus deze actie gaat.
pl: Ustaw elementy cyklu.
pt_br: Personalize o que esta ação percorre.
ru: Изменить по каким действиям идет цикл.
zh_hans: 自定义此操作的循环内容。
zh_hant: 自訂該操作的循環內容。

source: Enable blur
fr: Flou activé
it: Abilita sfocatura
ja: ぼかし
ko: 블러 활성화
nl_be: Vervaging
pl: Zastosuj rozmycie
pt_br: Habilitar desfoque
ru: Включить размытие
zh_hans: 启用模糊
zh_hant: 啟用模糊

source: Failed to resolve linked keybind
fr: Impossible de résoudre le raccourci lié
it: Impossibile trovare la scorciatoia collegata
ja: 紐付けキー設定を解決できません
ko: 연결된 키 바인딩을 확인하지 못했습니다
nl_be: Gelinkte toetscombinatie ophalen mislukt
pl: Nie udało się odnaleźć powiązanego skrótu klawiszowego
pt_br: Falha ao resolver tecla vinculada
ru: Не удалось определить связанную клавишу
zh_hans: 无法解析关联的快捷键
zh_hant: 無法解析關聯的按鍵綁定

source: Fill Available Space
fr: Remplir l’espace disponible
it: Riempi spazio disponibile
ja: 空き領域を埋める
ko: 사용 가능한 공간 채우기
nl_be: Beschikbare ruimte opvullen
pl: Wypełnij dostępną przestrzeń
pt_br: Preencher o espaço disponível
ru: Заполнять доступное место
zh_hans: 填充可用区域
zh_hant: 填充可用空白

source: Focus Next In Stack
fr: Focaliser sur la pile suivante
it: Focus ciclico
ja: 次のスタックにフォーカス
ko: 스택에서 다음으로 포커스 이동
nl_be: Focussen op volgende in vensterstapel
pl: Przełącz na kolejny w stosie
pt_br: Focar no próximo da pilha
ru: Сфокусировать следующий в стеке
zh_hans: 聚焦下一个窗口
zh_hant: 取得下一個焦點

source: Hide when no action is selected
fr: Cacher quand aucune action n'est sélectionnée
it: Nascondi quando non è stata selezionata nessuna azione
ja: アクションが選択されていない場合は非表示
ko: 액션이 선택되지 않았을 때 숨기기
nl_be: Verbergen wanneer geen actie geselecteerd is
pl: Ukryj, kiedy nie wybrano akcji
pt_br: Ocultar quando nenhuma ação for selecionada
ru: Скрыть, когда не выбрано действие
zh_hans: 未选择操作时隐藏
zh_hant: 未選定操作時隱藏

source: Larger (Proportional)
fr: Agrandir proportionnellement
it: Ingrandisci (proporzionale)
ja: 拡大する
ko: 크게 (비율 유지)
nl_be: Groter (proportioneel)
pl: Powiększ (proporcjonalnie)
pt_br: Maior (Proporcional)
ru: Больше (Пропорционально)
zh_hans: 放大一点（按比例）
zh_hant: 擴大一點（按比例）

source: Left-click to step through cycle actions.
fr: Clic gauche pour parcourir la séquence d’actions.
it: Usa il click sinistro per ciclare tra le azioni.
ja: 左クリックで繰り返しを順番に切り替えます。
ko: 왼쪽 클릭으로 순환 액션을 단계별로 이동합니다.
nl_be: Klik met de linkermuisknop om door cycle-acties te stappen
pl: Użyj lewego przycisku myszy, aby przechodzić przez akcje cyklu.
pt_br: Clique com o botão esquerdo do mouse para avançar pelas ações de ciclo.
ru: Левое нажатие, чтобы пройти действия цикла.
zh_hans: 左键单击以遍历循环操作。
zh_hant: 按一下來遍歷循環操作。

source: Link Trigger Key
fr: Lier la touche d’activation
it: Collega tasti di attivazione
ja: トリガーキーをリンク
ko: 트리거 키 연결
nl_be: Trigger-toets koppelen
pl: Przypisz klawisz aktywujący
pt_br: Vincular Tecla de Ativação
ru: Привязать клавишу активации
zh_hans: 关联触发键
zh_hant: 關聯觸發鍵

source: Move to Desktop %lld
fr: Déplacer sur le bureau %lld
ja: デスクトップ%lldへ移動

source: Move to Next Space
fr: Espace suivant
ja: 次のスペース

source: Move to Previous Space
fr: Espace précédent
ja: 前のスペース

source: No radial menu actions
fr: Pas d’actions du menu radial
it: Nessuna azione presente
ja: 円形メニューのアクションはありません
ko: 원형 메뉴 액션 없음
nl_be: Geen radiaalmenu-acties
pl: Brak akcji menu kołowego
pt_br: Nenhuma ação no menu radial
ru: Нет действий радиального меню
zh_hans: 无环形菜单操作
zh_hant: 無環形菜單操作

source: Please include at least one modifier key.
fr: Veuillez inclure au moins une touche de modification.
it: Includi almeno un tasto modificatore.
ja: 少なくとも1つの修飾キーを含めてください。
ko: 하나 이상의 보조 키를 포함해 주세요.
nl_be: Voeg ten minste één aanpassingstoets toe.
pl: Proszę podać co najmniej jeden klawisz.
pt_br: Por favor, inclua pelo menos uma tecla modificadora.
ru: Пожалуйста, используйте хотя бы одну специальную клавишу.
zh_hans: 请包含至少一个修饰键。
zh_hant: 請包括至少一個修飾鍵。

source: Press "Add" to add an action
fr: Appuyez sur "Ajouter" pour ajouter une action
it: Premi "Aggiungi" per aggiungere un'azione
ja: 「追加」を押すと、新しいアクションを追加できます。
ko: "추가"를 눌러 액션을 추가하세요.
nl_be: Klik op "Toevoegen" om een actie toe te voegen
pl: Naciśnij "Dodaj", aby dodać akcję
pt_br: Pressione “Adicionar” para incluir uma ação
ru: Нажмите "Добавить", чтобы добавить действие
zh_hans: 点按“添加”以添加操作
zh_hant: 點按“添加”來添加操作

source: Radial Menu
fr: Menu Radial
it: Menu radiale
ja: 円形メニュー
ko: 원형 메뉴
nl_be: Radiaalmenu
pl: Menu kołowe
pt_br: Menu Radial
ru: Радиальное меню
zh_hans: 环形菜单
zh_hant: 環形菜單

source: Reset keybinds?
fr: Réinitialiser les raccourcis ?
it: Ripristinare le scorciatoie?
ja: キー設定をリセット
ko: 키 바인딩을 초기화하시겠습니까?
nl_be: Toetscombinatie herstellen?
pl: Zresetować skróty klawiszowe?
pt_br: Redefinir teclas de atalho?
ru: Сбросить горячие клавиши?
zh_hans: 要重置所有快捷键吗？
zh_hant: 要重置所有按鍵綁定嗎？

source: Reset radial menu actions
fr: Réinitialiser les actions du menu radial
it: Ripristina le azioni del menu radiale
ja: 円形メニューのアクションをリセット
ko: 원형 메뉴 액션 초기화
nl_be: Radiaalmenu-acties resetten
pl: Resetuj akcje menu kołowego
pt_br: Redefinir ações do menu radial
ru: Сбросить действия радиального меню
zh_hans: 重置环形菜单操作
zh_hant: 重置環形菜單操作

source: Reset radial menu actions?
fr: Réinitialiser les actions du menu radial ?
it: Ripristinare le azioni del menu radiale?
ja: 円形メニューのアクションをリセット
ko: 원형 메뉴 액션을 초기화하시겠습니까?
nl_be: Acties van Radiaalmenu herstellen?
pl: Zresetować akcje menu kołowego?
pt_br: Redefinir ações do menu radial?
ru: Сбросить действия радиального меню?
zh_hans: 要重置所有环形菜单操作吗？
zh_hant: 要重置所有環形菜單操作嗎？

source: Smaller (Proportional)
fr: Réduire proportionnellement
it: Riduci (proporzionale)
ja: 縮小する
ko: 작게 (비율 유지)
nl_be: Kleiner (proportioneel)
pl: Zmniejsz (proporcjonalnie)
pt_br: Menor (Proporcional)
ru: Меньше (Пропорционально)
zh_hans: 缩小一点（按比例）
zh_hant: 縮小一點（按比例）

source: Snappy
fr: Réactif
it: Normale
ja: キビキビ
ko: 딸깍 반응
nl_be: Pittig
pl: Przyciągający
pt_br: Responsivo
ru: Резкая
zh_hans: 利落
zh_hant: 俐落

source: Space Switching
fr: Changement d'espace
ja: スペース移動

source: Start hidden
fr: Démarrer masqué
it: Avvia nascosta
ja: 起動時に非表示
nl_be: Start verborgen
pl: Uruchom jako ukryte
pt_br: Iniciar oculto
ru: Запускать скрытым
zh_hans: 开始隐藏
zh_hant: 開始隱藏

source: System
fr: Système
it: Sistema
ja: システム
ko: 시스템
nl_be: Systeem
pt_br: Sistema
ru: Системный
zh_hans: 系统
zh_hant: 系統

source: This action is linked to a keybind. Changes made to this action will affect both.
fr: Cette action est liée à un raccourci. Les modifications apportées à cette action affecteront les deux.
it: Questa azione è collegata ad una scorciatoia. Modificandola si cambieranno entrambe.
ja: このアクションはキー設定に紐付けられています。このアクションを変更すると、両方に影響します。
ko: 이 액션은 키 바인딩과 연결되어 있습니다. 이 액션을 변경하면 둘 모두에 적용됩니다.
nl_be: Deze actie is gekoppeld aan een toets. Aanpassingen aan deze actie zal effect hebben op beide
pl: Ta akcja jest połączona ze skrótem klawiszowym. Zmiana będzie miała wpływ na obie czynności.
pt_br: Esta ação está vinculada a uma tecla de atalho. Alterações nesta ação afetarão ambas.
ru: Это действие назначено на горячую клавишу. Изменения в действии повлияют на все.
zh_hans: 此操作关联了快捷键。对此操作的改动将同时影响两者。
zh_hant: 該操作關聯了按鍵綁定。對該操作的改動將同時影響兩邊。

source: This will reset all keybinds to their original defaults.
fr: Tous les raccourcis seront réinitialisés à leurs paramètres d’origine.
it: Questo ripristinerà tutte le scorciatoie ai loro valori di default.
ja: すべてのキー設定をデフォルト設定にリセットします。
ko: 모든 키 바인딩이 원래 기본값으로 초기화됩니다.
nl_be: Dit herstelt alle toetscombinaties naar hun originele standaard.
pl: Spowoduje to zresetowanie wszystkich skrótów klawiszowych do ich ustawień domyślnych.
pt_br: Isso irá redefinir todas as teclas de atalho para os padrões originais.
ru: Это сбросит все горячие клавиши до значений по умолчанию.
zh_hans: 这将重置所有快捷键为默认值。
zh_hant: 這將重置所有按鍵綁定為默認值。

source: This will reset all radial menu actions to their default configuration.
fr: Toutes les actions du menu radial seront réinitialisées à leurs paramètres par défaut.
it: Questo ripristinerà tutte le azioni ai loro valori di default.
ja: すべての円形メニューのアクションをデフォルト設定にリセットします。
ko: 모든 원형 메뉴 액션이 기본 설정으로 초기화됩니다.
nl_be: Dit zal alle radiaalmenu's resetten naar hun standaardinstellingen
pl: Spowoduje to zresetowanie wszystkich akcji menu kołowego do ich domyślnej konfiguracji.
pt_br: Isso irá redefinir todas as ações do menu radial para a configuração padrão.
ru: Это сбросит все действия радиального меню до значений по умолчанию.
zh_hans: 这将重置所有环形菜单操作为默认配置。
zh_hant: 這將重置所有環形菜單操作為默認設定。

source: Unlink Trigger Key
fr: Délier la touche d’activation
it: Scollega tasti di attivazione
ja: トリガーキーのリンク解除
ko: 트리거 키 연결 해제
nl_be: Trigger-toets ontkoppelen
pl: Odłącz klawisz aktywacji
pt_br: Desvincular Tecla de Ativação
ru: Отвязать клавишу активации
zh_hans: 取消关联触发键
zh_hant: 取消關聯觸發鍵

source: Unstashed Size
fr: Taille récupérée
it: Dimensioni
ja: スタッシュ非表示時のサイズ
ko: 언스태시 크기
nl_be: Grootte onopgeborgen
pl: Rozmiar poza stosem
pt_br: Tamanhos revelados
ru: Размер после раскрытия
zh_hans: 恢复时大小
zh_hant: 復原時大小
